[
  "floating-toc",
  "editing-toolbar",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-export-image",
  "number-headings-obsidian",
  "table-editor-obsidian",
  "remember-cursor-position",
  "obsidian-style-settings",
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom"
]